Repository: xwp/stream
Catalog: languages/stream-*.po
Languages: nl_nl

source: Activated
nl_nl: Geactiveerd

source: Deactivated
nl_nl: Gedeactiveerd

source: Gravity Forms license key %s
nl_nl: Licentiesleutel voor zwaartekrachtformulieren %s

source: "%s" form exported
nl_nl: "%s" formulier geëxporteerd

source: Import process started
nl_nl: Importproces gestart

source: Export process started for %d forms
nl_nl: Exportproces gestart voor %d-formulieren

source: "%s" form deleted
nl_nl: "%s" formulier verwijderd

source: "%1$s" form created as duplicate from "%2$s"
nl_nl: "%1$s" formulier gemaakt als duplicaat van "%2$s"

source: Lead #%1$d from "%2$s" deleted
nl_nl: Lead #%1$d van "%2$s" verwijderd

source: Note #%1$d added to lead #%2$d on "%3$s" form
nl_nl: Opmerking #%1$d toegevoegd aan lead #%2$d op "%3$s" formulier

source: Note #%1$d deleted from lead #%2$d on "%3$s" form
nl_nl: Opmerking #%1$d verwijderd uit lead #%2$d op "%3$s" formulier

source: trashed
nl_nl: weggegooid

source: Lead #%1$d %2$s on "%3$s" form
nl_nl: Lead #%1$d %2$s op "%3$s" formulier

source: Lead #%1$d marked as %2$s on "%3$s" form
nl_nl: Lead #%1$d gemarkeerd als %2$s op "%3$s" formulier

source: read
nl_nl: lees

source: unread
nl_nl: ongelezen

source: starred
nl_nl: met ster

source: unstarred
nl_nl: zonder ster

source: Installer
nl_nl: Installatieprogramma

source: Installed
nl_nl: Geïnstalleerd

source: About
nl_nl: Over

source: View Release Notes
nl_nl: Releasenotes weergeven

source: Installed %1$s: %2$s %3$s
nl_nl: Geïnstalleerde %1$s: %2$s %3$s

source: Updated %1$s: %2$s %3$s
nl_nl: Bijgewerkte %1$s: %2$s %3$s

source: network wide
nl_nl: netwerkbreed

# 1: Plugin name, 2: Single site or network wide
source: "%1$s" plugin activated %2$s
nl_nl: "%1$s" plugin geactiveerd %2$s

# 1: Plugin name, 2: Single site or network wide
source: "%1$s" plugin deactivated %2$s
nl_nl: "%1$s" plugin gedeactiveerd %2$s

source: "%s" theme activated
nl_nl: "%s" thema geactiveerd

source: "%s" theme deleted
nl_nl: "%s" thema verwijderd

source: "%s" plugin deleted
nl_nl: "%s" plugin verwijderd

source: WordPress auto-updated to %s
nl_nl: WordPress wordt automatisch bijgewerkt naar %s

source: WordPress updated to %s
nl_nl: WordPress bijgewerkt naar %s

# jetpack
source: Activated
nl_nl: Geactiveerd

# jetpack
source: Dectivated
nl_nl: Gedectiveerd

# jetpack
source: Connected
nl_nl: Verbonden

# jetpack
source: Disconnected
nl_nl: Verbinding verbroken

# jetpack
source: Unlink
nl_nl: Verbreek koppeling

# jetpack
source: Updated
nl_nl: Bijgewerkt

# jetpack
source: Added
nl_nl: Toegevoegd

# jetpack
source: Removed
nl_nl: Verwijderd

# jetpack
source: Custom CSS
nl_nl: Aangepaste CSS

# jetpack
source: Google+ Profile
nl_nl: Google+ profiel

# jetpack
source: Infinite Scroll
nl_nl: Oneindige scroll

# jetpack
source: Comments
nl_nl: Reacties

# jetpack
source: Mobile
nl_nl: Mobiel

# jetpack
source: Monitor
nl_nl: Beeldscherm

# jetpack
source: Options
nl_nl: Opties

# jetpack
source: Post by Email
nl_nl: Post per e-mail

# jetpack
source: Protect
nl_nl: Beveiligen

# jetpack
source: Publicize
nl_nl: Publiceren

# jetpack
source: Related Posts
nl_nl: Gerelateerde berichten

# jetpack
source: Sharing
nl_nl: Delen

# jetpack
source: Subscriptions
nl_nl: Abonnementen

# jetpack
source: WordPress.com Stats
nl_nl: WordPress.com Statistieken

# jetpack
source: Tiled Galleries
nl_nl: Betegelde galerijen

# jetpack
source: Users
nl_nl: Gebruikers

# jetpack
source: Site Verification
nl_nl: Siteverificatie

source: Configure
nl_nl: Configureren

source: Deactivate
nl_nl: Deactiveren

source: Activate
nl_nl: Activeren

source: Configure module
nl_nl: Module configureren

source: Sharing options
nl_nl: Opties voor delen

source: WordPress.com Stats
nl_nl: WordPress.com Statistieken

source: Color Scheme
nl_nl: Kleurenschema

source: WP.com Site-wide Likes
nl_nl: WP.com vind-ik-leuks voor de hele site

source: Excerpts appearance
nl_nl: Uittreksels verschijnen

source: Background color
nl_nl: Achtergrondkleur

source: Metadata
nl_nl: Metagegevens

source: Follow blog comment form button
nl_nl: Knop Blogcommentaarformulier volgen

source: Follow comments form button
nl_nl: Knop Opmerkingenformulier volgen

source: Greeting Text
nl_nl: Begroeting Tekst

source: Blocked Attempts
nl_nl: Geblokkeerde pogingen

source: Require Two-Step Authentication
nl_nl: Verificatie in twee stappen vereisen

source: Match by Email
nl_nl: Matchen per e-mail

source: Show Related Posts Headline
nl_nl: Kop van gerelateerde berichten weergeven

source: Show Related Posts Thumbnails
nl_nl: Miniaturen met gerelateerde berichten weergeven

source: Google Webmaster Tools Token
nl_nl: Google Webmaster-hulpprogramma's

source: Pinterest Site Verification Token
nl_nl: Pinterest-siteverificatiestoken

source: Tiled Galleries
nl_nl: Betegelde galerijen

source: %1$s's account %2$s %3$s Jetpack
nl_nl: %1$s account %2$s %3$s Jetpack

source: unlinked
nl_nl: ontkoppeld

source: linked
nl_nl: gelinkt

source: from
nl_nl: van

source: to
nl_nl: tot

source: connected to
nl_nl: verbonden met

source: disconnected from
nl_nl: losgekoppeld van

source: Sharing services updated
nl_nl: Diensten voor delen bijgewerkt

source: Monitor notifications %s
nl_nl: Monitormeldingen %s

source: enabled
nl_nl: ingeschakeld

source: disabled
nl_nl: uitgeschakeld

source: regenerated
nl_nl: geregenereerd

source: %1$s %2$s Post by Email
nl_nl: %1$s %2$s Post per e-mail

source: G+ profile display %s
nl_nl: G+-profielweergave %s

source: connected
nl_nl: verbonden

source: disconnected
nl_nl: verbroken

source: Sharing CSS/JS %s
nl_nl: CSS/JS %s delen

source: Custom CSS updated
nl_nl: Aangepaste CSS bijgewerkt

source: %1$s connection %2$s
nl_nl: %1$s verbinding %2$s

source: added
nl_nl: toegevoegd

source: removed
nl_nl: verwijderd

source: Video Library Access
nl_nl: Toegang tot videobibliotheek

source: Allow users to upload videos
nl_nl: Gebruikers toestaan video's te uploaden

source: Free formats
nl_nl: Gratis indelingen

source: Default quality
nl_nl: Standaardkwaliteit

source: Attached
nl_nl: In bijlage

source: Uploaded
nl_nl: Geupload

source: Assigned
nl_nl: Toegewezen

source: Unassigned
nl_nl: Niet toegewezen

source: Image
nl_nl: Afbeelding

source: Spreadsheet
nl_nl: Werkblad

source: Interactive
nl_nl: Interactieve

source: Text
nl_nl: Tekst

source: Archive
nl_nl: Archief

source: Edit Media
nl_nl: Media bewerken

# 1: Attachment title, 2: Parent post title
source: Attached "%1$s" to "%2$s"
nl_nl: Bijgevoegd "%1$s" aan "%2$s"

source: Added "%s" to Media library
nl_nl: '%s' toegevoegd aan mediabibliotheek

source: Updated "%s"
nl_nl: Bijgewerkte "%s"

source: Deleted "%s"
nl_nl: Verwijderde "%s"

source: Edited image "%s"
nl_nl: Bewerkte afbeelding "%s"

source: Edit Menu
nl_nl: Bewerk menu

source: Created new menu "%s"
nl_nl: Nieuw menu "%s" gemaakt

# Menu name
source: Updated menu "%s"
nl_nl: Bijgewerkt menu "%s"

# Menu name
source: Deleted "%s"
nl_nl: Verwijderde "%s"

# 1: Menu name, 2: Theme location
source: "%1$s" has been unassigned from "%2$s"
nl_nl: "%1$s" is niet toegewezen van "%2$s"

# 1: Menu name, 2: Theme location
source: "%1$s" has been assigned to "%2$s"
nl_nl: "%1$s" is toegewezen aan "%2$s"

source: Posts
nl_nl: Berichten

# Post type singular name
source: Restore %s
nl_nl: %s herstellen

# Post type singular name
source: Delete %s Permenantly
nl_nl: %s Permenantly verwijderen

# Post type singular name
source: Edit %s
nl_nl: Bewerk %s

source: Revision
nl_nl: Revisie

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s unpublished
nl_nl: "%1$s" %2$s ongepubliceerd

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s restored from trash
nl_nl: "%1$s" %2$s hersteld uit afval

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s draft saved
nl_nl: "%1$s" %2$s concept opgeslagen

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s drafted
nl_nl: "%1$s" %2$s opgesteld

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s pending review
nl_nl: "%1$s" %2$s in afwachting van beoordeling

# 1: Post title, 2: Post type singular name, 3: Scheduled post date
source: "%1$s" %2$s scheduled for %3$s
nl_nl: "%1$s" %2$s gepland voor %3$s

# 1: Post title, 2: Post type singular name
source: "%1$s" scheduled %2$s published
nl_nl: "%1$s" gepland %2$s gepubliceerd

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s published
nl_nl: "%1$s" %2$s gepubliceerd

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s privately published
nl_nl: "%1$s" %2$s particulier gepubliceerd

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s trashed
nl_nl: "%1$s" %2$s weggegooid

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s updated
nl_nl: "%1$s" %2$s bijgewerkt

# 1: Post title, 2: Post type singular name
source: "%1$s" %2$s deleted from trash
nl_nl: "%1$s" %2$s verwijderd uit prullenbak

source: Post
nl_nl: Bericht

source: Writing
nl_nl: Schrijven

source: Reading
nl_nl: Dit lees je nu

source: Discussion
nl_nl: Discussie

source: Network
nl_nl: Netwerk

source: Custom Background
nl_nl: Aangepaste achtergrond

source: Custom Header
nl_nl: Aangepaste Koptekst

source: Stream Network
nl_nl: Streamnetwerk

source: Stream Defaults
nl_nl: Standaardinstellingen streamen

source: Site Title
nl_nl: Website titel

source: Tagline
nl_nl: Tagregel

source: E-mail Address
nl_nl: E-mailadres

source: WordPress Address (URL)
nl_nl: WordPress-adres (URL)

source: Site Address (URL)
nl_nl: Site Adres (URL)

source: Membership
nl_nl: Lidmaatschap

source: New User Default Role
nl_nl: Nieuwe standaard rol van gebruiker

source: Timezone
nl_nl: Tijdzone

source: Date Format
nl_nl: Datumformaat

source: Time Format
nl_nl: Tijdsformaat

source: Week Starts On
nl_nl: Week begint op

source: Formatting
nl_nl: Opmaak

source: Default Post Category
nl_nl: Standaard Berichten Categorie

source: Default Post Format
nl_nl: Standaard berichtformaat

source: Mail Server
nl_nl: E-mailserver

source: Login Name
nl_nl: Aanmeldingsnaam

source: Password
nl_nl: Wachtwoord

source: Default Mail Category
nl_nl: Standaardpostrubriekcategorie

source: Front page displays
nl_nl: Voorpagina weergave

source: Blog pages show at most
nl_nl: Blogpagina's tonen hoogstens

source: Syndication feeds show the most recent
nl_nl: Syndicatiefeeds tonen de meest recente

source: For each article in a feed, show
nl_nl: Voor elk bericht in een feed, laat zien

source: Search Engine Visibility
nl_nl: Profiel zichtbaarheid voor zoekmachines

source: Default article settings
nl_nl: Standaardartikelinstellingen

source: Other comment settings
nl_nl: Andere opmerkingeninstellingen

source: E-mail me whenever
nl_nl: E-mail me wanneer

source: Before a comment appears
nl_nl: Voordat er een opmerking wordt weergegeven

source: Comment Moderation
nl_nl: Reactie-moderatie

source: Comment Blacklist
nl_nl: Opmerking Blacklist

source: Show Avatars
nl_nl: Avatars tonen

source: Maximum Rating
nl_nl: Maximale beoordeling

source: Default Avatar
nl_nl: Standaard Profielfoto

source: Thumbnail size
nl_nl: Afmeting thumbnail

source: Medium size
nl_nl: Gemiddelde grootte

source: Large size
nl_nl: Grote afmeting

source: Uploading Files
nl_nl: Bestanden uploaden

source: Permalink Settings
nl_nl: Permalink instellingen

source: Category base
nl_nl: Categoriebasis

source: Tag base
nl_nl: Trefwoord-basis

source: Registration notification
nl_nl: Bevestiging van aanmelding

source: Allow new registrations
nl_nl: Nieuwe registraties toestaan

source: Add New Users
nl_nl: Toevoegen nieuwe gebruikers

source: Enable administration menus
nl_nl: Beheermenu's inschakelen

source: Site upload space check
nl_nl: Controle van de uploadruimte van de site

source: Site upload space
nl_nl: Site uploadruimte

source: Upload file types
nl_nl: Bestandstypen uploaden

source: Network Title
nl_nl: Netwerktitel

source: First Post
nl_nl: Eerste bericht

source: First Page
nl_nl: Eerste Pagina

source: First Comment
nl_nl: Eerste reactie

source: First Comment URL
nl_nl: URL van eerste opmerking

source: First Comment Author
nl_nl: Eerste reactie Auteur

source: Welcome Email
nl_nl: Welkomst-e-mail

source: Welcome User Email
nl_nl: E-mail van welkome gebruikers

source: Max upload file size
nl_nl: Maximale uploadbestandsgrootte

source: Terms Enabled
nl_nl: Voorwaarden ingeschakeld

source: Banned Names
nl_nl: Verboden namen

source: Limited Email Registrations
nl_nl: Beperkte e-mailregistraties

source: Banned Email Domains
nl_nl: Verboden e-maildomeinen

source: Network Language
nl_nl: Netwerktaal

source: Blog Count
nl_nl: Aantal blogs

source: User Count
nl_nl: Aantal gebruikers

source: Stream Database Version
nl_nl: Databaseversie streamen

source: Network Admin Email
nl_nl: E-mail naar netwerkbeheerder

source: Background Image
nl_nl: Achtergrond afbeelding

source: Background Position
nl_nl: Achtergrond Positie

source: Background Repeat
nl_nl: Achtergrond herhalen

source: Background Attachment
nl_nl: Achtergrond Bijlage

source: Background Color
nl_nl: Achtergrondkleur

source: Header Image
nl_nl: Header Afbeelding

source: Text Color
nl_nl: Tekstkleur

source: Edit %s Settings
nl_nl: Instellingen voor %s bewerken

source: "%s" setting was updated
nl_nl: "%s" instelling is bijgewerkt

source: Taxonomies
nl_nl: Taxonomieën

# Term singular name
source: Edit %s
nl_nl: Bewerk %s

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s created
nl_nl: "%1$s" %2$s gemaakt

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s deleted
nl_nl: "%1$s" %2$s verwijderd

# 1: Term name, 2: Taxonomy singular label
source: "%1$s" %2$s updated
nl_nl: "%1$s" %2$s bijgewerkt

source: User Switching
nl_nl: Gebruikerswisseling

# 1: User display name, 2: User login
source: Switched user to %1$s (%2$s)
nl_nl: Overgestapt naar %1$s (%2$s)

# 1: User display name, 2: User login
source: Switched back to %1$s (%2$s)
nl_nl: Overgestapt naar %1$s (%2$s)

source: Switched off
nl_nl: Uitgeschakeld

source: Users
nl_nl: Gebruikers

source: Password Reset
nl_nl: Wachtwoord herstellen

source: Lost Password
nl_nl: Wachtwoord vergeten

source: Log In
nl_nl: Inloggen

source: Log Out
nl_nl: Uitloggen

source: Switched To
nl_nl: Overgestapt naar

source: Switched Back
nl_nl: Teruggeschakeld

source: Switched Off
nl_nl: Uitgeschakeld

source: Sessions
nl_nl: Sessies

source: Profiles
nl_nl: Profielen

source: Edit User
nl_nl: Bewerk gebruiker

source: New user registration
nl_nl: Nieuwe gebruiker registratie

# 1: User display name, 2: User role
source: New user account created for %1$s (%2$s)
nl_nl: Nieuw gebruikersaccount gemaakt voor %1$s (%2$s)

source: %s's profile was updated
nl_nl: %s profiel is bijgewerkt

# 1: User display name, 2: Old role, 3: New role
source: %1$s's role was changed from %2$s to %3$s
nl_nl: %1$s rol werd gewijzigd van %2$s naar %3$s

source: %s's password was reset
nl_nl: Het wachtwoord van %s is opnieuw ingesteld

source: %s's password was requested to be reset
nl_nl: Het wachtwoord van %s werd gevraagd om opnieuw te worden ingesteld

source: %s logged in
nl_nl: %s ingelogd

source: %s logged out
nl_nl: %s uitgelogd

# 1: User display name, 2: User roles
source: %1$s's account was deleted (%2$s)
nl_nl: De rekening van %1$s is verwijderd (%2$s)

source: User account #%d was deleted
nl_nl: Gebruikersaccount #%d is verwijderd

source: Removed
nl_nl: Verwijderd

source: Moved
nl_nl: Verplaatst

source: Reactivated
nl_nl: Geheractiveerd

source: Sorted
nl_nl: Gesorteerd

source: Inactive Widgets
nl_nl: Non-actieve widgets

source: Orphaned Widgets
nl_nl: Verweesde widgets

source: Edit Widget Area
nl_nl: Widgetgebied bewerken

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" from "%3$s" deactivated
nl_nl: %1$s widget met de naam "%2$s" van "%3$s" gedeactiveerd

# 1: Name, 3: Sidebar Name
source: %1$s widget from "%3$s" deactivated
nl_nl: %1$s widget van "%3$s" gedeactiveerd

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" from "%3$s" deactivated
nl_nl: Onbekend widgettype met de naam "%2$s" van "%3$s" gedeactiveerd

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget from "%3$s" deactivated
nl_nl: %4$s widget van "%3$s" gedeactiveerd

# 1: Name, 2: Title
source: %1$s widget named "%2$s" reactivated
nl_nl: %1$s widget met de naam "%2$s" opnieuw geactiveerd

# 1: Name
source: %1$s widget reactivated
nl_nl: %1$s widget opnieuw geactiveerd

# 2: Title
source: Unknown widget type named "%2$s" reactivated
nl_nl: Onbekend widgettype met de naam "%2$s" opnieuw geactiveerd

# 3: Widget ID
source: %3$s widget reactivated
nl_nl: %3$s widget opnieuw geactiveerd

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" removed from "%3$s"
nl_nl: %1$s widget met de naam "%2$s" verwijderd uit "%3$s"

# 1: Name, 3: Sidebar Name
source: %1$s widget removed from "%3$s"
nl_nl: %1$s widget verwijderd uit "%3$s"

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" removed from "%3$s"
nl_nl: Onbekend widgettype met de naam "%2$s" verwijderd uit "%3$s"

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget removed from "%3$s"
nl_nl: %4$s widget verwijderd uit "%3$s"

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" added to "%3$s"
nl_nl: %1$s widget met de naam "%2$s" toegevoegd aan "%3$s"

# 1: Name, 3: Sidebar Name
source: %1$s widget added to "%3$s"
nl_nl: %1$s widget toegevoegd aan "%3$s"

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" added to "%3$s"
nl_nl: Onbekend widgettype met de naam "%2$s" toegevoegd aan "%3$s"

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget added to "%3$s"
nl_nl: %4$s widget toegevoegd aan "%3$s"

# Sidebar name
source: Widgets reordered in "%s"
nl_nl: Widgets opnieuw besteld in "%s"

# 1: Name, 2: Title, 4: Old Sidebar Name, 5: New Sidebar Name
source: %1$s widget named "%2$s" moved from "%4$s" to "%5$s"
nl_nl: %1$s widget met de naam "%2$s" verplaatst van "%4$s" naar "%5$s"

# 1: Name, 4: Old Sidebar Name, 5: New Sidebar Name
source: %1$s widget moved from "%4$s" to "%5$s"
nl_nl: %1$s widget verplaatst van "%4$s" naar "%5$s"

# 2: Title, 4: Old Sidebar Name, 5: New Sidebar Name
source: Unknown widget type named "%2$s" moved from "%4$s" to "%5$s"
nl_nl: Onbekend widgettype met de naam "%2$s" is verplaatst van "%4$s" naar "%5$s"

# 3: Widget ID, 4: Old Sidebar Name, 5: New Sidebar Name
source: %3$s widget moved from "%4$s" to "%5$s"
nl_nl: %3$s widget verplaatst van "%4$s" naar "%5$s"

# 1: Name, 2: Title, 3: Sidebar Name
source: %1$s widget named "%2$s" in "%3$s" updated
nl_nl: %1$s widget met de naam "%2$s" in "%3$s" bijgewerkt

# 1: Name, 3: Sidebar Name
source: %1$s widget in "%3$s" updated
nl_nl: %1$s widget in "%3$s" bijgewerkt

# 2: Title, 3: Sidebar Name
source: Unknown widget type named "%2$s" in "%3$s" updated
nl_nl: Onbekend widgettype met de naam "%2$s" in "%3$s" bijgewerkt

# 4: Widget ID, 3: Sidebar Name
source: %4$s widget in "%3$s" updated
nl_nl: %4$s widget in "%3$s" bijgewerkt

# 1: Name, 2: Title
source: %1$s widget named "%2$s" created
nl_nl: %1$s widget met de naam "%2$s" gemaakt

# 1: Name
source: %1$s widget created
nl_nl: %1$s widget gemaakt

# 2: Title
source: Unknown widget type named "%2$s" created
nl_nl: Onbekend widgettype met de naam "%2$s" gemaakt

# 3: Widget ID
source: %3$s widget created
nl_nl: %3$s widget gemaakt

# 1: Name, 2: Title
source: %1$s widget named "%2$s" deleted
nl_nl: %1$s widget met de naam "%2$s" verwijderd

# 1: Name
source: %1$s widget deleted
nl_nl: %1$s widget verwijderd

# 2: Title
source: Unknown widget type named "%2$s" deleted
nl_nl: Onbekend widgettype met de naam "%2$s" verwijderd

# 3: Widget ID
source: %3$s widget deleted
nl_nl: %3$s widget verwijderd

# woocommerce
source: Updated
nl_nl: Bijgewerkt

# woocommerce
source: Created
nl_nl: Aangemaakt

# woocommerce
source: Trashed
nl_nl: Verwijderd

# woocommerce
source: Deleted
nl_nl: Verwijderd

# woocommerce
source: Attributes
nl_nl: Eigenschappen

source: Frontend Styles
nl_nl: Frontend stijlen

source: setting
nl_nl: instelling

source: Gateway Display Default
nl_nl: Gatewayweergave standaard

source: Gateway Display Order
nl_nl: Gatewayweergavevolgorde

source: Shipping Methods Default
nl_nl: Standaard verzendmethoden

source: Shipping Methods Order
nl_nl: Verzendmethoden bestellen

source: Shipping Debug Mode
nl_nl: Reiskosten Debug Mode

source: Template Debug Mode
nl_nl: Foutopsporingsmodus sjabloon

source: Remove post types on uninstall
nl_nl: Posttypen verwijderen bij het verwijderen

source: Edit WooCommerce %s
nl_nl: WooCommerce bewerken %s

# Order title
source: %s created
nl_nl: %s gecreëerd

# Order title
source: %s trashed
nl_nl: %s weggegooid

# Order title
source: %s restored from the trash
nl_nl: %s hersteld uit de prullenbak

# Order title
source: %s updated
nl_nl: %s bijgewerkt

source: Order number
nl_nl: Ordernummer

source: order
nl_nl: bestelling

# Order title
source: "%s" deleted from trash
nl_nl: "%s" verwijderd uit de prullenbak

# 1. Order title, 2. Old status, 3. New status
source: %1$s status changed from %2$s to %3$s
nl_nl: %1$s status gewijzigd van %2$s naar %3$s

# Term name
source: "%s" product attribute created
nl_nl: Productkenmerk "%s" gemaakt

# Term name
source: "%s" product attribute updated
nl_nl: "%s" productkenmerk bijgewerkt

# Term name
source: "%s" product attribute deleted
nl_nl: Productkenmerk "%s" verwijderd

# Tax rate name
source: "%4$s" tax rate created
nl_nl: "%4$s" belastingtarief gemaakt

# Tax rate name
source: "%4$s" tax rate updated
nl_nl: "%4$s" belastingtarief bijgewerkt

# Tax rate name
source: "%s" tax rate deleted
nl_nl: Belastingtarief "%s" geschrapt

source: "%1$s" %2$s updated
nl_nl: "%1$s" %2$s bijgewerkt

source: payment gateway
nl_nl: betalingsgateway

source: shipping method
nl_nl: verzendmethode

# wordpress-seo
source: Created
nl_nl: Aangemaakt

# wordpress-seo
source: Updated
nl_nl: Bijgewerkt

# wordpress-seo
source: Added
nl_nl: Toegevoegd

# wordpress-seo
source: Deleted
nl_nl: Verwijderd

# wordpress-seo
source: Exported
nl_nl: Geëxporteerd

# wordpress-seo
source: Imported
nl_nl: Geïmporteerd

# wordpress-seo
source: Titles &amp; Metas
nl_nl: Titels en meta's

# wordpress-seo
source: Internal Links
nl_nl: Interne links

# wordpress-seo
source: Import & Export
nl_nl: Importeer & exporteer

# wordpress-seo
source: Bulk Title Editor
nl_nl: Inhoudstiteleditor

# wordpress-seo
source: Bulk Description Editor
nl_nl: Editor bulkbeschrijving

# wordpress-seo
source: Files
nl_nl: Bestanden

# wordpress-seo
source: Content
nl_nl: Inhoud

source: All-in-One SEO
nl_nl: Alles-in-één SEO

source: OLD All-in-One SEO
nl_nl: OUDE All-in-One SEO

source: Robots Meta (by Yoast)
nl_nl: Robots Meta (door Yoast)

source: RSS Footer (by Yoast)
nl_nl: RSS Footer (door Yoast)

source: Yoast Breadcrumbs
nl_nl: Yoast Broodkruimels

source: Imported settings from %1$s%2$s
nl_nl: Geïmporteerde instellingen van %1$s%2$s

source: , and deleted old data
nl_nl: , en verwijderde oude gegevens

source: Exported settings%s
nl_nl: Geëxporteerde instellingen%s

source: , including taxonomy meta
nl_nl: , inclusief taxonomiemeta

source: Tried importing settings from "%s"
nl_nl: Geprobeerd instellingen te importeren van "%s"

source: Tried creating robots.txt file
nl_nl: Geprobeerd robots.txt-bestand te maken

source: Tried updating robots.txt file
nl_nl: Geprobeerd het bestand robots.txt bij te werken

source: Tried updating htaccess file
nl_nl: Geprobeerd htaccess-bestand bij te werken

source: Updated "%1$s" of "%2$s" %3$s
nl_nl: Bijgewerkte "%1$s" van "%2$s" %3$s

source: %s settings updated
nl_nl: %s-instellingen bijgewerkt

# wordpress-seo
source: Allow tracking of this WordPress install's anonymous data.
nl_nl: Laat het bijhouden van de anonieme gegevens van deze WordPress-installatie mogelijk maken.
