Repository: xwp/stream
Catalog: languages/stream-*.po
Languages: nl_nl

source: Stream requires PHP version 5.3+, plugin is currently NOT ACTIVE.
nl_nl: Stream vereist PHP versie 5.3+, plugin is momenteel NIET ACTIEF.

source: All site settings have been successfully reset.
nl_nl: Alle site-instellingen zijn opnieuw ingesteld.

source: Stream
nl_nl: Timeline

source: Stream Settings
nl_nl: Streaminstellingen

source: Settings
nl_nl: Instellingen

source: Are you sure you want to delete all Stream activity records from the database? This cannot be undone.
nl_nl: Weet u zeker dat u alle Stream-activiteitsrecords uit de database wilt verwijderen? Dit kan niet ongedaan worden gemaakt.

source: Are you sure you want to reset all site settings to default? This cannot be undone.
nl_nl: Weet u zeker dat u alle site-instellingen wilt resetten naar standaard? Dit kan niet ongedaan worden gemaakt.

source: Are you sure you want to uninstall and deactivate Stream? This will delete all Stream tables from the database and cannot be undone.
nl_nl: Weet je zeker dat je Stream wilt verwijderen en deactiveren? Hiermee worden alle streamtabellen uit de database verwijderd en kan niet ongedaan worden gemaakt.

source: Are you sure you want to perform bulk actions on over %s items? This process could take a while to complete.
nl_nl: Weet u zeker dat u bulkacties wilt uitvoeren op meer dan %s-items? Dit proces kan een tijdje duren om te voltooien.

source: You don't have sufficient privileges to do this action.
nl_nl: Je hebt niet voldoende privileges om deze actie uit te voeren.

source: Uninstall
nl_nl: Deinstallatie

source: during WP Cron
nl_nl: tijdens WP Cron

source: SITE IS DISCONNECTED
nl_nl: SITE IS LOSGEKOPPELD

source: %s class wasn't loaded because it doesn't implement the get_label method.
nl_nl: De klasse %s is niet geladen omdat de get_label-methode niet wordt geïmplementeerd.

source: %s class wasn't loaded because it doesn't implement the register method.
nl_nl: De klasse %s is niet geladen omdat de registermethode niet wordt geïmplementeerd.

source: %s class wasn't loaded because it doesn't implement the get_context_labels method.
nl_nl: De klasse %s is niet geladen omdat de get_context_labels-methode niet wordt geïmplementeerd.

source: %s class wasn't loaded because it doesn't implement the get_action_labels method.
nl_nl: De klasse %s is niet geladen omdat de get_action_labels-methode niet wordt geïmplementeerd.

source: %s class wasn't loaded because it doesn't extends the %s class.
nl_nl: De klasse %s is niet geladen omdat de klasse %s niet wordt uitgebreid.

source: Today
nl_nl: Vandaag

source: Yesterday
nl_nl: Gisteren

source: Last %d Days
nl_nl: Laatste %d-dagen

source: This Month
nl_nl: Deze maand

source: Last Month
nl_nl: Vorige maand

source: Last %d Months
nl_nl: Laatste %d Maanden

source: This Year
nl_nl: Dit Jaar

source: Last Year
nl_nl: Vorig Jaar

source: Invalid use, type must be one of INPUT_* family.
nl_nl: Ongeldig gebruik, type moet een van INPUT_* familie zijn.

source: Filter not supported.
nl_nl: Filter wordt niet ondersteund.

source: The following table is not present in the WordPress database:
nl_nl: De volgende tabel is niet aanwezig in de WordPress-database:

source: Please <a href="%s">uninstall</a> the Stream plugin and activate it again.
nl_nl: <a href="%s">Verwijder de</a> Stream-plug-in en activeer deze opnieuw.

source: There was an error updating the Stream database. Please try again.
nl_nl: Er is een fout opgetreden bij het bijwerken van de Stream-database. Probeer het opnieuw.

source: Database Update Error
nl_nl: Database-update, fout

source: Stream Database Update Required
nl_nl: Stream Database-update vereist

source: Stream has updated! Before we send you on your way, we need to update your database to the newest version.
nl_nl: Stream is bijgewerkt! Voordat we je op weg sturen, moeten we je database updaten naar de nieuwste versie.

source: This process could take a little while, so please be patient.
nl_nl: Dit proces kan een tijdje duren, dus wees geduldig.

source: Update Complete
nl_nl: Update voltooid

source: Continue
nl_nl: Doorgaan

source: Records per page
nl_nl: Aantal records per pagina

source: Sorry, no activity records were found.
nl_nl: Er zijn geen activiteitengegevens gevonden.

source: Date
nl_nl: Datum

source: Summary
nl_nl: Samenvatting

source: User
nl_nl: Gebruiker

source: Action
nl_nl: Actie

source: IP Address
nl_nl: IP-adres

source: View all activity for "%s"
nl_nl: Alle activiteiten weergeven voor "%s"

source: View all activity for this object
nl_nl: Alle activiteiten voor dit object weergeven

source: Deleted User
nl_nl: Verwijderde gebruiker

source: dates
nl_nl: datums

source: users
nl_nl: gebruikers

source: contexts
nl_nl: contexten

source: actions
nl_nl: acties

source: Show filter controls via the screen options tab above.
nl_nl: Filterbesturingselementen weergeven via het tabblad Schermopties hierboven.

source: Show all %s
nl_nl: Toon alle %s

source: Search Records
nl_nl: Zoekrecords

source: All Time
nl_nl: Tot nu toe

source: Custom
nl_nl: Aangepast

source: Start Date
nl_nl: Startdatum

source: End Date
nl_nl: Einddatum

source: Enabled
nl_nl: Ingeschakeld

source: Live updates could not be enabled because Heartbeat is not loaded. Your hosting provider or another plugin may have disabled it for performance reasons.
nl_nl: Live-updates kunnen niet worden ingeschakeld omdat Heartbeat niet is geladen. Uw hostingprovider of een andere plug-in kan deze om prestatieredenen hebben uitgeschakeld.

source: Network Admin
nl_nl: Netwerkbeheerder

source: Stream Network Settings
nl_nl: Netwerkinstellingen streamen

source: Network Settings
nl_nl: Netwerk instellingen

source: These settings apply to all sites on the network.
nl_nl: Deze instellingen zijn van toepassing op alle sites in het netwerk.

source: These default settings will apply to new sites created on the network. These settings do not alter existing sites.
nl_nl: Deze standaardinstellingen zijn van toepassing op nieuwe sites die in het netwerk zijn gemaakt. Deze instellingen veranderen bestaande sites niet.

source: Site Access
nl_nl: Sitetoegang

source: Allow sites on this network to view their Stream activity. Leave unchecked to only allow Stream to be viewed in the Network Admin.
nl_nl: Sta sites op dit netwerk toe hun Stream-activiteit te bekijken. Laat niet aangevinkt om stream alleen te laten bekijken in de netwerkbeheerder.

source: Settings saved.
nl_nl: Instellingen opgeslagen.

source: Stream: Could not load chosen DB driver.
nl_nl: Streamen: kan het gekozen DB-stuurprogramma niet laden.

source: Stream DB Error
nl_nl: DB-fout streamen

source: Could not validate record data.
nl_nl: Kan recordgegevens niet valideren.

source: There was an error in the request
nl_nl: Er is een fout in het verzoek

source: ID: %d User: %s Email: %s Role: %s
nl_nl: ID: %d Gebruiker: %s E-mail: %s Rol: %s

source: Actions performed by the system when a user is not logged in (e.g. auto site upgrader, or invoking WP-CLI without --user)
nl_nl: Acties die door het systeem worden uitgevoerd wanneer een gebruiker niet is ingelogd (bijvoorbeeld een upgrader voor auto's of een beroep doen op WP-CLI zonder -gebruiker)

source: General
nl_nl: Algemeen

source: Role Access
nl_nl: Roltoegang

source: Users from the selected roles above will have permission to view Stream Records. However, only site Administrators can access Stream Settings.
nl_nl: Gebruikers van de geselecteerde rollen hierboven hebben toestemming om Stream Records te bekijken. Alleen sitebeheerders hebben echter toegang tot Stream-instellingen.

source: Keep Records for
nl_nl: Records bijhouden voor

source: Maximum number of days to keep activity records.
nl_nl: Maximaal aantal dagen om activiteitsrecords bij te houden.

source: days
nl_nl: dagen

source: Keep Records Indefinitely
nl_nl: Houd records voor onbepaalde tijd bij

source: Not recommended.
nl_nl: Niet aanbevolen.

source: Purging old records helps to keep your WordPress installation running optimally.
nl_nl: Het zuiveren van oude records helpt om uw WordPress-installatie optimaal te laten draaien.

source: Exclude
nl_nl: Uitsluiten

source: Exclude Rules
nl_nl: Regels uitsluiten

source: Create rules to exclude certain kinds of activity from being recorded by Stream.
nl_nl: Maak regels om bepaalde soorten activiteiten uit te sluiten van wordt geregistreerd door Stream.

source: Advanced
nl_nl: Geavanceerd

source: Comment Flood Tracking
nl_nl: Reactie Flood Tracking

source: WordPress will automatically prevent duplicate comments from flooding the database. By default, Stream does not track these attempts unless you opt-in here. Enabling this is not necessary or recommended for most sites.
nl_nl: WordPress voorkomt automatisch dat dubbele opmerkingen de database overspoelen. Stream houdt deze pogingen standaard niet bij, tenzij u zich hier aanmeldt. Het inschakelen hiervan is niet nodig of aanbevolen voor de meeste sites.

source: Reset Stream Database
nl_nl: Stream-database opnieuw instellen

source: Warning: This will delete all activity records from the database.
nl_nl: Waarschuwing: Hiermee worden alle activiteitsrecords uit de database verwijderd.

source: Akismet already keeps statistics for comment attempts that it blocks as SPAM. By default, Stream does not track these attempts unless you opt-in here. Enabling this is not necessary or recommended for most sites.
nl_nl: Akismet houdt al statistieken bij voor commentaarpogingen die het blokkeert als SPAM. Stream houdt deze pogingen standaard niet bij, tenzij u zich hier aanmeldt. Het inschakelen hiervan is niet nodig of aanbevolen voor de meeste sites.

source: By default, Stream does not track activity performed by WordPress cron events unless you opt-in here. Enabling this is not necessary or recommended for most sites.
nl_nl: Stream houdt standaard geen activiteit bij die wordt uitgevoerd door WordPress cron-gebeurtenissen, tenzij u zich hier aanmeldt. Het inschakelen hiervan is niet nodig of aanbevolen voor de meeste sites.

source: Any %s
nl_nl: Elke %s

source: Add New Rule
nl_nl: Nieuwe regel toevoegen

source: Delete Selected Rules
nl_nl: Geselecteerde regels verwijderen

source: Author or Role
nl_nl: Auteur of rol

source: 1 user
nl_nl: 1 gebruiker

source: Any Author or Role
nl_nl: Elke auteur of rol

source: Any Context
nl_nl: Elke context

source: Any Action
nl_nl: Elke actie

source: Any IP Address
nl_nl: Elk IP-adres

source: No rules found.
nl_nl: Geen regels gevonden.

source: Created
nl_nl: Aangemaakt

source: Updated
nl_nl: Bijgewerkt

source: Added
nl_nl: Toegevoegd

source: Deleted
nl_nl: Verwijderd

# acf
source: Field Groups
nl_nl: Groepen

# acf
source: Fields
nl_nl: Velden

# acf
source: Rules
nl_nl: Regels

# acf
source: Options
nl_nl: Opties

# acf
source: Values
nl_nl: Waarden

# acf
source: "%1$s" field in "%2$s" %3$s
nl_nl: "%1$s" veld in "%2$s" %3$s

# acf
source: High (after title)
nl_nl: Hoog (na titel)

# acf
source: Normal (after content)
nl_nl: Normaal (na inhoud)

# acf
source: Position of "%1$s" updated to "%2$s"
nl_nl: Positie van "%1$s" bijgewerkt naar "%2$s"

# acf
source: Seamless (no metabox)
nl_nl: Naadloos (geen metabox)

# acf
source: Standard (WP metabox)
nl_nl: Standaard (WP metabox)

# acf
source: Style of "%1$s" updated to "%2$s"
nl_nl: Stijl van "%1$s" bijgewerkt naar "%2$s"

# acf
source: Content Editor
nl_nl: Inhoud Editor

# acf
source: Excerpt
nl_nl: Samenvatting

# acf
source: Custom Fields
nl_nl: Aangepaste velden

# acf
source: Discussion
nl_nl: Discussie

# acf
source: Comments
nl_nl: Reacties

# acf
source: Revisions
nl_nl: Revisies

# acf
source: Author
nl_nl: Auteur

# acf
source: Format
nl_nl: Formaat

# acf
source: Featured Image
nl_nl: Uitgelichte afbeelding

# acf
source: Categories
nl_nl: Categorieën

# acf
source: Send Trackbacks
nl_nl: Stuur Trackbacks

# acf
source: All screens
nl_nl: Alle schermen

# acf
source: No screens
nl_nl: Geen schermen

# acf
source: "%1$s" set to display on "%2$s"
nl_nl: "%1$s" ingesteld om weer te geven op "%2$s"

source: user
nl_nl: gebruiker

# acf
source: "%1$s" of "%2$s" %3$s updated
nl_nl: "%1$s" van "%2$s" %3$s bijgewerkt

# acf
source: Updated rules of "%1$s" (%2$d added, %3$d deleted)
nl_nl: Bijgewerkte regels van "%1$s" (%2$d toegevoegd, %3$d geschrapt)

source: field group
nl_nl: veldgroep

# acf
source: "%1$s" reordered from %2$d to %3$d
nl_nl: "%1$s" opnieuw besteld van %2$d naar %3$d

# bbpress
source: Created
nl_nl: Aangemaakt

# bbpress
source: Updated
nl_nl: Bijgewerkt

# bbpress
source: Activated
nl_nl: Geactiveerd

# bbpress
source: Deactivated
nl_nl: Gedeactiveerd

# bbpress
source: Deleted
nl_nl: Verwijderd

# bbpress
source: Trashed
nl_nl: Verwijderd

# bbpress
source: Restored
nl_nl: Hersteld

# bbpress
source: Generated
nl_nl: Gegenereerd

# bbpress
source: Imported
nl_nl: Geïmporteerd

# bbpress
source: Exported
nl_nl: Geëxporteerd

# bbpress
source: Closed
nl_nl: Gesloten

# bbpress
source: Opened
nl_nl: Geopend

# bbpress
source: Sticked
nl_nl: Vastgestickerd

# bbpress
source: Unsticked
nl_nl: Zonder stok

# bbpress
source: Marked as spam
nl_nl: Gemarkeerd als spam

# bbpress
source: Unmarked as spam
nl_nl: Ongemarkeerd als spam

# bbpress
source: Settings
nl_nl: Instellingen

source: Edit
nl_nl: Bewerken

source: Reply Threading
nl_nl: Threading beantwoorden

source: Replied on "%1$s"
nl_nl: Antwoordde op "%1$s"

source: Reply to: %s
nl_nl: Antwoord op: %s

source: Archived
nl_nl: Gearchiveerd

source: Site Settings
nl_nl: Site-instellingen

# 1. Site name
source: "%1$s" site was created
nl_nl: "%1$s" site is gemaakt

# 1. Site name
source: "%1$s" site was registered
nl_nl: "%1$s" site werd geregistreerd

# 1. User's name, 2. Site name, 3. Role
source: %1$s was added to the "%2$s" site with %3$s capabilities
nl_nl: %1$s werd toegevoegd aan de "%2$s" site met %3$s mogelijkheden

# 1. User's name, 2. Site name
source: %1$s was removed from the "%2$s" site
nl_nl: %1$s werd verwijderd van de "%2$s" site

source: marked as spam
nl_nl: gemarkeerd als spam

source: marked as not spam
nl_nl: gemarkeerd als geen spam

source: marked as mature
nl_nl: gemarkeerd als volwassen

source: marked as not mature
nl_nl: gemarkeerd als niet volwassen

source: archived
nl_nl: gearchiveerd

source: restored from archive
nl_nl: hersteld uit archief

source: deleted
nl_nl: verwijderd

source: restored
nl_nl: hersteld

source: marked as public
nl_nl: gemarkeerd als openbaar

source: marked as private
nl_nl: gemarkeerd als privé

source: BuddyPress
nl_nl: Uitschakelen WordPress loginpagina

# buddypress
source: Created
nl_nl: Aangemaakt

# buddypress
source: Updated
nl_nl: Bijgewerkt

# buddypress
source: Activated
nl_nl: Geactiveerd

# buddypress
source: Deactivated
nl_nl: Gedeactiveerd

# buddypress
source: Deleted
nl_nl: Verwijderd

# buddypress
source: Marked as spam
nl_nl: Gemarkeerd als spam

# buddypress
source: Unmarked as spam
nl_nl: Ongemarkeerd als spam

# buddypress
source: Promoted
nl_nl: Gepromoot

# buddypress
source: Demoted
nl_nl: Gedegradeerd

# buddypress
source: Components
nl_nl: Componenten

# buddypress
source: Groups
nl_nl: Groepen

# buddypress
source: Activity
nl_nl: Activiteit

# buddypress
source: Profile fields
nl_nl: Profiel velden

source: Edit setting
nl_nl: Instelling bewerken

source: Edit Page
nl_nl: Pagina bewerken

source: View
nl_nl: Bekijken

source: Edit group
nl_nl: Groep bewerken

source: View group
nl_nl: Groep weergeven

source: Delete group
nl_nl: Groep verwijderen

source: Spam
nl_nl: Ongewenst

source: Delete
nl_nl: Verwijder

# buddypress
source: Toolbar
nl_nl: Werkbalk

# buddypress
source: Account Deletion
nl_nl: Account Verwijdering

# buddypress
source: Profile Syncing
nl_nl: Profiel Synchroniseren

# buddypress
source: Group Creation
nl_nl: Groep Creatie

# buddypress
source: bbPress Configuration
nl_nl: bbPress Configuratie

# buddypress
source: Blog &amp; Forum Comments
nl_nl: Blog &amp; Forum Commentaar

# buddypress
source: Activity auto-refresh
nl_nl: Activiteit automatisch verversen

source: "%s" setting updated
nl_nl: "%s"-instelling bijgewerkt

source: activated
nl_nl: geactiveerd

source: deactivated
nl_nl: gedeactiveerd

# buddypress
source: Register
nl_nl: Registreren

# buddypress
source: Activate
nl_nl: Activeren

source: No page
nl_nl: Geen pagina

source: "%1$s" page set to "%2$s"
nl_nl: "%1$s" pagina ingesteld op "%2$s"

source: "%s" activity deleted
nl_nl: Activiteit "%s" verwijderd

source: "%s" activities were deleted
nl_nl: "%s" activiteiten werden geschrapt

source: Marked activity "%s" as spam
nl_nl: Gemarkeerde activiteit "%s" als spam

source: Unmarked activity "%s" as spam
nl_nl: Ongemarkeerde activiteit "%s" als spam

source: "%s" activity updated
nl_nl: Activiteit "%s" bijgewerkt

source: "%s" group created
nl_nl: Groep "%s" gemaakt

source: "%s" group updated
nl_nl: Groep "%s" bijgewerkt

source: "%s" group deleted
nl_nl: Groep '%s' verwijderd

source: Joined group "%s"
nl_nl: Toegetreden groep "%s"

source: Left group "%s"
nl_nl: Linkergroep "%s"

source: Banned "%2$s" from "%1$s"
nl_nl: Verboden "%2$s" van "%1$s"

source: Unbanned "%2$s" from "%1$s"
nl_nl: Niet verbannen "%2$s" van "%1$s"

source: Removed "%2$s" from "%1$s"
nl_nl: Verwijderd "%2$s" van "%1$s"

# buddypress
source: Administrator
nl_nl: Beheerder

source: Promoted "%s" to "%s" in "%s"
nl_nl: Bevorderd "%s" tot "%s" in "%s"

source: Demoted "%s" to "%s" in "%s"
nl_nl: Gedegradeerde "%s" naar "%s" in "%s"

# buddypress
source: Member
nl_nl: Lid

source: Created profile field "%s"
nl_nl: Profielveld "%s" gemaakt

source: Updated profile field "%s"
nl_nl: Bijgewerkt profielveld "%s"

source: Deleted profile field "%s"
nl_nl: Verwijderd profielveld "%s"

source: Created profile field group "%s"
nl_nl: Profielveldgroep "%s" gemaakt

source: Updated profile field group "%s"
nl_nl: Bijgewerkte profielveldgroep "%s"

source: Deleted profile field group "%s"
nl_nl: Verwijderde profielveldgroep "%s"

source: Comments
nl_nl: Reacties

source: Edited
nl_nl: Bewerkt

source: Replied
nl_nl: Gereageerd

source: Approved
nl_nl: Goedgekeurd

source: Unapproved
nl_nl: Afgekeurd

source: Trashed
nl_nl: Verwijderd

source: Restored
nl_nl: Hersteld

source: Marked as Spam
nl_nl: Gemarkeerd als spam

source: Unmarked as Spam
nl_nl: Ongemarkeerd als spam

source: Duplicate
nl_nl: Kopiëren

source: Throttled
nl_nl: Smoorklep

source: Comment
nl_nl: Reactie

source: Unapprove
nl_nl: Niet Goedkeuren

source: Approve
nl_nl: Goedkeuren

source: Guest
nl_nl: Gast

source: a logged out user
nl_nl: een uitgelogde gebruiker

source: Comment flooding by %s detected and prevented
nl_nl: Commentaar overstromingen door %s gedetecteerd en voorkomen

source: a post
nl_nl: een bericht

source: approved automatically
nl_nl: automatisch goedgekeurd

source: pending approval
nl_nl: in afwachting van goedkeuring

source: automatically marked as spam by Akismet
nl_nl: automatisch gemarkeerd als spam door Akismet

source: Reply to %1$s's %5$s by %2$s on %3$s %4$s
nl_nl: Antwoord op %1$s%5$s met %2$s op %3$s %4$s

# 1: Comment author, 2: Post title 3: Comment status, 4: Comment type
source: New %4$s by %1$s on %2$s %3$s
nl_nl: Nieuwe %4$s met %1$s op %2$s %3$s

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s edited
nl_nl: %1$s%3$s op %2$s bewerkt

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s deleted permanently
nl_nl: %1$s%3$s op %2$s definitief geschrapt

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s trashed
nl_nl: %1$s%3$s op %2$s weggegooid

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s restored
nl_nl: %1$s%3$s op %2$s hersteld

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s marked as spam
nl_nl: %1$s %3$s op %2$s gemarkeerd als spam

# 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s on %2$s unmarked as spam
nl_nl: %1$s%3$s op %2$s ongemarkeerd als spam

# Comment status transition. 1: Comment author, 2: Post title, 3: Comment type
source: %1$s's %3$s %2$s
nl_nl: %1$s%3$s %2$s

# 1: Comment author, 2: Post title, 3: Comment type
source: Duplicate %3$s by %1$s prevented on %2$s
nl_nl: Dupliceer %3$s met %1$s voorkomen op %2$s

# edd
source: Created
nl_nl: Aangemaakt

# edd
source: Updated
nl_nl: Bijgewerkt

# edd
source: Added
nl_nl: Toegevoegd

# edd
source: Deleted
nl_nl: Verwijderd

# edd
source: Trashed
nl_nl: Verwijderd

# edd
source: Restored
nl_nl: Hersteld

# edd
source: Generated
nl_nl: Gegenereerd

# edd
source: Imported
nl_nl: Geïmporteerd

# edd
source: Exported
nl_nl: Geëxporteerd

# edd
source: Revoked
nl_nl: Ingetrokken

# edd
source: Categories
nl_nl: Categorieën

# edd
source: Discounts
nl_nl: Kortingen

# edd
source: Reports
nl_nl: Rapporten

# edd
source: API Keys
nl_nl: API-sleutels

source: Edit %s
nl_nl: Bewerk %s

source: Deactivate %s
nl_nl: Uitschakelen %s

source: Activate %s
nl_nl: Activeer %s

source: View API Log
nl_nl: API-logboek weergeven

source: Revoke
nl_nl: Intrekken

source: Reissue
nl_nl: Heruitgave

# edd
source: Banned emails
nl_nl: Verboden e-mails

source: "%1s" discount deleted
nl_nl: "%1s" korting verwijderd

source: "%1$s" discount %2$s
nl_nl: "%1$s" korting %2$s

source: Sales and Earnings
nl_nl: Verkopen en opbrengst

source: Earnings
nl_nl: Verdiensten

source: Payments
nl_nl: Betalingen

source: Download History
nl_nl: Downloadgeschiedenis

source: Generated %s report
nl_nl: Gegenereerd %s-rapport

source: Exported Settings
nl_nl: Geëxporteerde instellingen

source: Imported Settings
nl_nl: Geïmporteerde instellingen

source: revoked
nl_nl: ingetrokken

source: created
nl_nl: toegevoegd

source: updated
nl_nl: bijgewerkt

source: User API Key %s
nl_nl: Gebruikers-API-sleutel %s

source: Themes
nl_nl: Thema's

# 1: File name, 2: Theme/plugin name
source: "%1$s" in "%2$s" updated
nl_nl: "%1$s" in "%2$s" bijgewerkt

source: Edit File
nl_nl: Bestand bewerken

source: Theme Details
nl_nl: Thema details

# gravityforms
source: Created
nl_nl: Aangemaakt

# gravityforms
source: Updated
nl_nl: Bijgewerkt

# gravityforms
source: Exported
nl_nl: Geëxporteerd

# gravityforms
source: Imported
nl_nl: Geïmporteerd

# gravityforms
source: Added
nl_nl: Toegevoegd

# gravityforms
source: Deleted
nl_nl: Verwijderd

# gravityforms
source: Trashed
nl_nl: Verwijderd

# gravityforms
source: Restored
nl_nl: Hersteld

# gravityforms
source: Duplicated
nl_nl: Gedupliceerd

# gravityforms
source: Forms
nl_nl: Formulieren

# gravityforms
source: Settings
nl_nl: Instellingen

# gravityforms
source: Import/Export
nl_nl: Importeren/Exporteren

# gravityforms
source: Entries
nl_nl: Inzendingen

# gravityforms
source: Notes
nl_nl: Notities

source: Edit Settings
nl_nl: Wijzig instellingen

# gravityforms
source: Output CSS
nl_nl: CSS uitgang

# gravityforms
source: Output HTML5
nl_nl: HTML5 uitvoeren

# gravityforms
source: No-Conflict Mode
nl_nl: No-Conflict-modus

# gravityforms
source: Currency
nl_nl: Valuta

# gravityforms
source: reCAPTCHA Public Key
nl_nl: reCaptcha Publieke code

# gravityforms
source: reCAPTCHA Private Key
nl_nl: reCaptcha Privé code

source: "%1$s" form %2$s
nl_nl: "%1$s" formulier %2$s

source: "%1$s" confirmation %2$s for "%3$s"
nl_nl: "%1$s" bevestiging %2$s voor "%3$s"

source: "%1$s" notification %2$s for "%3$s"
nl_nl: "%1$s" melding %2$s voor "%3$s"

source: "%1$s" notification deleted from "%2$s"
nl_nl: "%1$s" melding verwijderd uit "%2$s"

source: "%1$s" confirmation deleted from "%2$s"
nl_nl: "%1$s" bevestiging verwijderd uit "%2$s"

source: "%1$s" confirmation %2$s from "%3$s"
nl_nl: "%1$s" bevestiging %2$s van "%3$s"

source: "%s" form views reset
nl_nl: '%s' formulierweergaven opnieuw instellen

source: "%1$s" notification %2$s from "%3$s"
nl_nl: "%1$s" melding %2$s van "%3$s"
