Repository: xwp/stream
Catalog: languages/stream-*.po
Languages: nl_nl

# wordpress-seo
source: Disable the Advanced part of the WordPress SEO meta box
nl_nl: Het geavanceerde deel van het WordPress SEO-metavak uitschakelen

# wordpress-seo
source: Alexa Verification ID
nl_nl: Alexa-verificatie-id

# wordpress-seo
source: Enable Breadcrumbs
nl_nl: Kruimelpad&shy;navigatie Inschakelen

# wordpress-seo
source: Separator between breadcrumbs
nl_nl: Scheidingsteken tussen broodkruimels

# wordpress-seo
source: Anchor text for the Homepage
nl_nl: Ankertekst voor de startpagina

# wordpress-seo
source: Prefix for the breadcrumb path
nl_nl: Prefix voor het kruimelpad

# wordpress-seo
source: Prefix for Archive breadcrumbs
nl_nl: Prefix voor kruimelpad-archief

# wordpress-seo
source: Prefix for Search Page breadcrumbs
nl_nl: Prefix voor kruimelpad op de zoekpagina

# wordpress-seo
source: Breadcrumb for 404 Page
nl_nl: Broodkruimel voor 404 pagina

# wordpress-seo
source: Remove Blog page from Breadcrumbs
nl_nl: Blogpagina verwijderen uit Breadcrumbs

# wordpress-seo
source: Bold the last page in the breadcrumb
nl_nl: De laatste pagina in de broodkruimel vet geven

# wordpress-seo
source: Force rewrite titles
nl_nl: Titels herschrijven forceren

# wordpress-seo
source: Noindex subpages of archives
nl_nl: Noindex subpagina's van archieven

# wordpress-seo
source: Use <code>meta</code> keywords tag?
nl_nl: Gebruik <code>meta</code> trefwoorden tag?

# wordpress-seo
source: Add <code>noodp</code> meta robots tag sitewide
nl_nl: Meta <code>noodp</code> robots tag sitewide toevoegen

# wordpress-seo
source: Add <code>noydir</code> meta robots tag sitewide
nl_nl: Meta <code>noydir</code> robots tag sitewide toevoegen

# wordpress-seo
source: Hide RSD Links
nl_nl: RSD-koppelingen verbergen

# wordpress-seo
source: Hide WLW Manifest Links
nl_nl: 'WLW Manifest'-links verbergen

# wordpress-seo
source: Hide Shortlink for posts
nl_nl: Shortlink verbergen voor berichten

# wordpress-seo
source: Hide RSS Links
nl_nl: RSS-koppelingen verbergen

# wordpress-seo
source: Disable the author archives
nl_nl: De auteursarchieven uitschakelen

# wordpress-seo
source: Disable the date-based archives
nl_nl: Op datum gebaseerde archieven uitschakelen

# wordpress-seo
source: Who should have access to the WordPress SEO settings
nl_nl: Wie moet toegang hebben tot de WordPress SEO-instellingen

# wordpress-seo
source: New blogs get the SEO settings from this blog
nl_nl: Nieuwe blogs krijgen de SEO-instellingen van deze blog

# wordpress-seo
source: Strip the category base (usually <code>/category/</code>) from the category URL.
nl_nl: Verwijder de categoriebasis (normaal <code>/category/</code>) uit de categorie-URL.

# wordpress-seo
source: Enforce a trailing slash on all category and tag URL's
nl_nl: Een achtervolgings slash afdwingen voor alle categorie- en tag-URL's

# wordpress-seo
source: Remove stop words from slugs.
nl_nl: Verwijder stopwoorden uit slakken.

# wordpress-seo
source: Redirect attachment URL's to parent post URL.
nl_nl: Url van bijlage omleiden naar de URL van het bovenliggende bericht.

# wordpress-seo
source: Remove the <code>?replytocom</code> variables.
nl_nl: Verwijder de <code>?replytocom</code>-variabelen.

# wordpress-seo
source: Redirect ugly URL's to clean permalinks. (Not recommended in many cases!)
nl_nl: Omleid lelijke URL's naar clean permalinks. (Niet aanbevolen in veel gevallen!)

# wordpress-seo
source: Prevent cleaning out Google Site Search URL's.
nl_nl: De verwijdering uit 'Google Site Search'-URL's voorkomen.

# wordpress-seo
source: Prevent cleaning out Google Analytics Campaign & Google AdWords Parameters.
nl_nl: Voorkom het opruimen van 'Google Analytics campagne'- & 'Google AdWords'-parameters.

# wordpress-seo
source: Other variables not to clean
nl_nl: Andere variabelen niet schoon te maken

# wordpress-seo
source: Add Open Graph meta data
nl_nl: Meta-gegevens voor Geopende grafiek toevoegen

# wordpress-seo
source: Facebook Page URL
nl_nl: Facebook pagina URL

# wordpress-seo
source: Image URL
nl_nl: Afbeelding URL

# wordpress-seo
source: Description
nl_nl: Omschrijving

# wordpress-seo
source: Add Twitter card meta data
nl_nl: Twitter-kaart metagegevens toevoegen

# wordpress-seo
source: Site Twitter Username
nl_nl: Site Twitter Gebruikersnaam

# wordpress-seo
source: The default card type to use
nl_nl: Het te gebruiken standaard 'card-type'

# wordpress-seo
source: Add Google+ specific post meta data (excluding author metadata)
nl_nl: Specifieke postmetagegevens toevoegen (exclusief metagegevens van auteurs)

# wordpress-seo
source: Google Publisher Page
nl_nl: Google-bedrijfspagina

# wordpress-seo
source: Check this box to enable XML sitemap functionality.
nl_nl: Schakel dit selectievakje in om de functionaliteit van XML-sitekaart in te schakelen.

# wordpress-seo
source: Disable author/user sitemap
nl_nl: Auteurs-/gebruikerssitemap uitschakelen

# wordpress-seo
source: Max entries per sitemap page
nl_nl: Max. items per sitemap pagina

# wordpress-seo
source: Content to put before each post in the feed
nl_nl: Inhoud die moet worden geplaatst voor elk bericht in de feed

# wordpress-seo
source: Content to put after each post
nl_nl: Inhoud die na elk bericht moet worden geplaatst

# wordpress-seo
source: Title template
nl_nl: Titelsjabloon

# wordpress-seo
source: Meta description template
nl_nl: Meta-beschrijvingssjabloon

# wordpress-seo
source: Meta keywords template
nl_nl: Sjabloon Meta-trefwoorden

# wordpress-seo
source: Authorship
nl_nl: Auteurschap

# wordpress-seo
source: Show date in snippet preview?
nl_nl: Datum weergeven in snippet-voorbeeld?

# wordpress-seo
source: Breadcrumbs Title
nl_nl: Breadcrumbs titel

# wordpress-seo
source: Post types
nl_nl: Bericht types

# wordpress-seo
source: Taxonomies
nl_nl: Taxonomieën

source: Maintenance
nl_nl: Onderhoud

source: Fault
nl_nl: Schuld

source: AE35 Unit
nl_nl: AE35-eenheid
